Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/tale-i-forbindelse-med-lansering-av-pitesamisk-skriftspraak.html.tmx
Source language: nob
Languages: smj

source: Tale i forbindelse med lansering av pitesamisk skriftspråk
smj: Hålla bidumsámegiela tjállemvuohke almodime aktijvuodan

source: Sametingsråd Mikkel Eskil Mikkelsens tale i forbindelse med lansering av pitesamisk skriftspråk på Silvermuseet i Arjeplog, 20.8.2019, kl 15.00
smj: Sámedikkeráde Mikkel Eskil Mikkelsen hålla bidumsámegiela tjállemvuohke almodime aktijvuodan, Sillbamusean Árjepluoven 20.8.2019, kl 15.00.

source: Visdomsord uttrykt av en eldre person, Christine Johnson, Tohono O’odham (American Indian Language Development Institute, juni 2002)
smj: Dá li vijsesvuodabágo javladum vuorrasap ulmutjis (elder), Christine Johnson, Tohono O’odham, American Indian Language Development Institute, biehtsemánno 2002)

source: Vi kan kanskje endre det litt, og heller si følgende:
smj: Máhttep rievddadasstet ja ienni návti javllat:

source: Direkte oversatt (fra engelsk), lyder det omtrent slik:"Jeg snakker/skriver mitt favoritt språk fordi det er den jeg er.
smj: Gå njuolgga julevsábmáj jårggål sjaddá náv: "Mån hålav/tjáláv ietjam favorihtta gielav danen gå dat lav mån.

source: Vi lærer barna våre å skriver/skrive favorittspråket vårt, fordi vi vil at de skal vite hvem de er.
smj: Mij åhpadip iehtjama mánájt favorihtta gielama hållat/tjállet danen gå sihtap sij galggi diehtet gudi sij li.

source: Men hvis et språk skal skrives må det ha et skriftspråk.
smj: Valla jus gielav galggá tjállet, de viertti liehket tjállemgiella.

source: Jeg ønsker å takke Sametinget i Sverige og arrangørene for invitasjonen til denne store begivenheten.
smj: Mån sidáv gijttet Svieriga Sámedikkev ja ásadiddjijt gå lihpit Vuona Sámedikkev dán stuorra ávvudallamij bivddim.

source: På vegne av Sametinget i Norge ønsker jeg å bringe en hilsen til hele det pitesamiske språksamfunnet i Sverige og i Norge.
smj: Vuona Sámedikke bieles sávav vuorbev ålles bihtámsáme giellasebrudahkaj Svieriga ja Vuona bielen.

source: Vi ønsker å gratulere dere med å endelig ha fått et offentlig normert skriftspråk.
smj: Hálijdip vuorbev sávvat gå vijmak lihpit almulasj dåhkkiduvvam tjállemgielav oadtjum.

source: Samiske språk er et symbol på vårt felleskap, vår arv og vårt bånd til våre forfedre.
smj: Gå Sámegiela li mærkkagåvvån mijá aktisasjvuohtaj, mijá árbbáj ja li bádden mijá ájttegijda.

source: Gjennom språk vokser det frem en identitet og tilhørighet, uavhengig av hvilket samisk språk man behersker eller hvor lite eller hvor mye man behersker språkene.
smj: Giela baktu tjadnusa nanostuvvi masi ulmusj gullu, berustahtek makkir sámegielav ulmusj buktá jalik man binnáv jali man ednagav gielav buktá.

source: Samisk språkpolitikk handler derfor både om å ta tilbake et tapt språk, og å utvikle de samiske språkene i de områder hvor samisk brukes i dagliglivet.
smj: Sáme giellapolitihkka guosská dan diehti goappátjagá massám gielav ruoptus válddet, ja sámegielajt åvddånahttet dajn guovlojn gånnå sámegiella bæjválattjat aneduvvá.

source: Til tross for ulike språksituasjoner binder språkene oss sammen gjennom et felles ønske om bevaring, utvikling og styrking av samiske språk.
smj: Juska li iesjgeŋgalágásj gielladile, de giela mijájt aktij tjadná aktisasj sávadusán sámegielajt bisodit, åvddånahttet ja nannit.

source: Sametinget har et særskilt ansvar til å fremme samisk språk og likestillingen mellom de samiske språkene.
smj: Sámedikkij la sierra åvdåsvásstádus åvdedittjat sámegielajt ja avtaárvvusasjvuodav sámegielaj gaskan.

source: Vi vil at samiske språk høres, brukes og synes i samfunnet.
smj: Sámedikke sihti sámegiela galggi sebrudagán gullut, aneduvvat ja vuojnnut.

source: 19. september 2014 oppnevnte den norske regjeringen ved kongelig resolusjon et utvalg for å utrede lovverk, tiltak og ordninger for samiske språk i Norge.
smj: Ragátmáno 19. biejve jagen 2014, Sáme giellanammadus nammaduváj Gånågis resolusjåvnå baktu guoradalátjit láhkatjoahkkev, dåjmajt ja årdnigijt sámegielajda Vuonan.

source: Dette språkutvalget redegjorde, i NOU 2016:18 Hjertespråket, situasjonen for de samiske språkene og pekte på en rekke utfordringer språkene står ovenfor.
smj: Dát giellanammadus tjielggi, Vuona Almmulasj tjielggidusán 2016:18 Vájmogiela, sámegielaj dilev ja tjalmostahttin muhtem gássjelisvuodav sámegielaj hárráj.

source: Rapporten konkluderer med at det er behov for innsats for de samiske språkene på ulike nivåer i samfunnet, og det legges særlig vekt på barn og unges språkrettigheter.
smj: Tjielggidusá milta le dárbbo ratjástibmáj sámegielaj gáktuj gájkka dásen sebrudagán. Ållagasj mánáj ja nuoraj giellarievtesvuodajt dættoduvvi.

source: I den forbindelse vedtok Sametingets plenum i desember 2018 Gïelelutnjeme/ Giellalåpptim/Giellalokten – som er Sametingets strategier for samiske språk - og et resultat og en oppfølging av Vájmogiella-utredningen.
smj: Dan aktijvuodan dåhkkidij Vuona Sámedikke ållestjåhkanibme javllamánon 2018, Gïelelutnjeme/Giellalåpptim/Giellalokten – mij la Sámedikke strategijja mij guosská sámegielajda – mij la båhtusin ja gåtsedibmen Vájmogiella-tjielggidusás.

source: Gjennom Giellalåpptim har Sametinget forpliktet seg til å kartlegge dagens situasjon for ume-, pite- og skoltesamiske språk, og til å se på hvilke ressurser som kan bidra til å øke bruken av språkene.
smj: Giellalåpptima baktu le Sámedigge vælggogissan guoradalátjit udnásj dilev ubbmem-, bihtám- ja gålldåsámegielajn, ja aj guoradalátjit makkár ressursajda li dárbbo daj sámegielaj anov lasedittjat.

source: En kartlegging vil gi oss bedre grunnlag for å sette i gang språktiltak i de aktuelle miljøene - og som vil gi en oversikt over arbeidet som er gjort og mulige veier videre i arbeidet med å vitalisere ume- pite- og skoltesamiske språk.
smj: Guoradallam vaddá midjij buorep vuodov jåhtuj biejatjit ájggeguovddelis gielladåjmajt iesjgeŋga birrusin, ja vuoset bargov mij la dagádum ja gávnnat buorre vuogijt barggat gå galggá ælládahttet ubbmem-, bihtám- ja gålldåsámegielajt.

source: Giellalåpptim legger fokus på synliggjøring, utvikling, rekruttering og kompetanseheving på alle nivå.
smj: Giellalåpptim tjalmostahttá vuojnnusin dahkat, åvddånahttet, rekruttierit ja máhtudaklåpptim gájkka dásen.

source: På UNESCOs liste over truede språk er pitesamisk språk klassifisert som svært alvorlig truet eller nesten utdødd.
smj: UNESCO listan ájteduvvam gielaj, bihtámsámegiella aneduvvá tjierggis ájteduvvam giellan jali vargga gáhtomin.

source: I Sverige er det anslått et sted mellom 20-50 personer som snakker pitesamisk i dag.
smj: Svierigin li bájkoj 20-50 ulmutja gudi vilá bihtámsámegielav uddni ságasti.

source: På norsk side klassifiserer UNESCO pitesamisk som utdødd.
smj: Vuonabielen gis UNESCO adná bihtámsámegiella l gáhtum.

source: Som språkforsker, Bruce Morén-Duolljá beskriver i flere av sine foredrag:
smj: Giellaguoradalle Bruce Morén-Duolljá gåktu dáv máhttep dádjadit jus gehtjadip væráldav miehtáj ja javllá

source: “av de ca 6909 levende språk dokumentert av Ethnologue (Lewis 2009), har halvparten færre enn 7600 talere.
smj: “bájkoj 6909 viesso gielajs duodastahtedum Ethnologueas (Lewis 2009), li bielle dajn binnep gå 7600 hoalle.

source: I Stillehavet har halvparten av språkene færre enn 1000 talere.
smj: Loattjesmeran (Stillehavet:in) li bielle gielajn binnep gå 1000 hoalle.

source: Det er viktig å legge merke til at mange av disse små språkene ikke har mer enn noen få hundre talere og likevel er de ikke truet.
smj: Ájnas la dánna diehtet moadda dájs unnep gielajs ælla ienep gå gallegis tjuohte hoalle ja ælla huoman ájteduvvam.

source: Faktisk har nesten alle språk gjennom historien bare hatt noen få brukere.
smj: Almma láhkáj histåvrålattjat li gájkka gielajn årrum dåssju gallegasj addne.

source: Det betyr at, det ikke er antallet talere alene som er avgjørende om et språk “overlever” eller “dør ut”.
smj: Dát midjij javllá, ij la giellaaddnij låhko mij aktu mierret jus giella galggá “bissot” jali “gáhtot”.

source: Det finnes flere årsaker til hvorfor de samiske språkene er så truet;
smj: Moadda sivá li dasi manen sámegiela li ájteduvvam giellan;

source: blant annet mangelen på anerkjennelse, rettigheter og språklige ressurser.
smj: duola dagu jus giela e dåhkkiduvá, jus ælla rievtesvuoda gielajda, ja jus li binná giellaresursa.

source: Men det mest betydningsfulle er at de som behersker disse språkene ikke bruker dem nok, og dermed er det ikke nok mange barn som lærer dem i et miljø der språkene er en vanlig del av livet.
smj: Valla ájnnasamos le dát: sij gudi dájt gielajt bukti e nav vuojga dajt ane, ja dajnas ælla nav nuoges máná gudi gielajt oahppi birrusijn gånnå giella l dábálasj oasse iellemis.

source: Den eneste måten å bevare et språk er å bruke det!
smj: Ájnna vuohke gielav bisodit la dav adnet!

source: I tillegg til dette sier UNESCOs språkeksperter følgende (oversatt fra engelsk): "Språkmangfold er essensielt for den menneskelige arven.
smj: Ja joarkken dasi la UNESCO giellatjiehppe moalgedam jut “giellavalljudahka le ihkeva ájnas almasjárvvuj.

source: Hvert eneste språk bærer unike kulturelle kunnskap om et folk.
smj: Juohkka ájnna giella guoddá sierralágásj máhtov álmmuga birra.

source: Tapet av ethvert språk er dermed et tap for hele menneskeheten.
smj: Dajnas la juohkka avtav gielav masset, åbbå massem almasjvierregij.

source: I dag vet vi at pitesamisk språk er i en (re)vitaliseringsprosess.
smj: Uddni diehtep bihtámsámegiella l giellaælládahttemprosessan.

source: Blant annet er det utviklet en pitesamisk ordbok og en grammatikkbok.
smj: Dálla gávnnuji duola dagu bihtámsáme báhkogirjje ja grammatihkkagirjje.

source: I 2006 startet et møysommelig arbeid i Norge og Sverige med å samle pitesamiske ord. Først 10 år senere - i 2016 - ble en etterlengta ordbok utgitt.
smj: Jagen 2006 álgaduváj stuorra barggo Vuonan ja Svierigin bihtámsáme bágojt tjoahkkit. Esski lågev jage maŋŋela - jagen 2016 - vijmak báhkogirjje almoduváj.

source: I 2014 ble et treårig dokumentasjonsprosjekt om pitesamiske stedsnavn i Norge avsluttet.
smj: Jagen 2014 låhpaduváj gålmåjahkásasj duodastahttemprosjækta, bihtámsáme bájkkenamá Vuonan.

source: To år etter at ordboka ble utgitt (2018) ga Samisk parlamentarisk råd (SPR) oppdraget til det felles nordiske fag- og ressurssenteret for samiske språk, Sámi Giellagáldu, å sette i gang arbeidet med normering av pitesamisk skriftspråk.
smj: Guokta jage maŋŋela gå báhkogirjje almoduváj (2018), vattij Sáme parlamentaralasj ráde (SPR) dahkamusáv nuorttarijkalasj aktisasj sámegielaj máhtto- ja luohkkoguovdátjij, Sáme Giellagállduj – álgadittjat bargov normerit bihtámsáme tjállemgielav.

source: Dette er et godt eksempel som viser hvorfor det er viktig og nødvendig å samarbeide om språknormering på tvers av landegrensene.
smj: Dát vuoset manen la ájnas ja dárbbo aktan barggat giellanormerimijn rijkajrájá rastá.

source: Jf. UNESCO er pitesamisk ett av minst 9 levende samiske språk i dag.
smj: UNESCO:a milta le bihtámsámegiella akta dajs 9 viesso sámegielajs uddni.

source: Ortografi viser omfattende viktige forskjeller på hvorfor pitesamisk defineres som et eget språk.
smj: Tjállemvuohke vuoset stuorra ja ájnas sieradusá manen bihtámsámegiella aneduvvá sierra giellan.

source: Blant annet stadievekslingssystemet og vokalendringene.
smj: Buojkulvissan dássemålssomsystiebma ja vokállarievddadimsystiebma.

source: Selv om pitesamisk ikke har hatt et offisiell skriftspråk har språket likevel blitt snakket til daglig i generasjoner.
smj: Juska bihtámsámegiella ij la årrum almulasj tjállemgiellan de la huoman giella måttijt buolvajt bæjválattjat håladuvvam.

source: Fortsatt i dag brukes språket aktivt, men kanskje mest blant den eldre generasjonen.
smj: Ja vilá ga uddni bihtámsámegiella gullu, valla ihkap ienemusát vuorrasap ulmutjij gaskan.

source: Jeg føler at Árjepluovve kommune allerede har sett betydningen av språket blant lokalbefolkningen.
smj: Munji dåbddu dagu Árjepluovve komuvnna l juo vuojnnám árvov gielan bájkálasj årroj gaskan.

source: Jeg håper lokale myndigheter i både Sverige og Norge kan samarbeide for å sikre en trygg framtid for det pitesamiske språket.
smj: Mån sávav bájkálasj oajválattja goappátjagá Svieriga ja Vuona bielen máhtti aktan barggat oaggitjit bihtámsámegiela boahtteájgev.

source: Jeg håper også at det pitesamiske språksamfunnet gleder seg over at vi endelig har fått en godkjent ortografi.
smj: Sávav bihtámsáme giellasebrudahka ávvudallá gå vijmak lip dåhkkidum tjállemvuogev oadtjum.

source: Dagen i dag er en gledens dag.
smj: Udnásj biejvve le ávvobiejvve.

source: Som vi allerede vet har FN vedtatt at gjennom året 2019 skal urfolksspråk få spesiell oppmerksomhet.
smj: Nav gåktu mij juo diehtep, la Aktidum Nasjåvnå (AN) mierredam 2019 jage tjadá galggi iemeálmmugij giela sierralágásj berustimev oadtjot.

source: Og i dag får pitesamisk endelig den oppmerksomheten det fortjener.
smj: Ja uddni oadtju bihtámsámegiella vijmak dav berustimev mav ánssit.

source: Endelig blir også pitesamisk et normert skriftspråk
smj: Vijmak bihtámsámegiella aj normeridum tjállemgiellan sjaddá.

source: På vegne av Sametinget ønsker jeg å takke Sáme Giellagálldos pitesamisk utvalg sine medlemmer (gruppeleder, Peter Steggo, Inger Fjellås, Ole Henrik Magga, Bruce Morén-Duolljá og gruppens sekretær, Ann-Charlotte Sjaggo) for det gode og viktige arbeidet som dere har lagt fram.
smj: Vuona Sámedikke bieles sidáv gijttet Sáme Giellagáldo ájrrasijt bihtámsámegiela normerimjuohkusin (jådediddje, Peter Steggo, Inger Fjellås, Ole Henrik Magga, Bruce Morén-Duolljá ja juogostjálle, Ann-Charlotte Sjaggo), dat buorre ja ájnas bargos majt lihpit dahkam ja åvddånbuktám.

source: Denne jobben er viktig og jeg er veldig glad når jeg får komme hit til Arjeplog for feire sammen med dere.
smj: Dát barggo la ihkeva ájnas ja mån lav huj ávon gå mån besav boahtet diehki Árjjepluovváj ávvudalátjit ja oasev válldet dat ávos mij la dánna uddni.
